[
  {
    "id": 1768395719622,
    "heroName": "Super Estrelado",
    "playerName": "",
    "ageProf": "Xeltronius Zorgonix",
    "summary": "",
    "attrCombate": "10",
    "attrInteligencia": "1",
    "attrCarisma": "5",
    "attrMobilidade": "10",
    "attrVigor": "10",
    "powers": "Rank S: Super força, Super Velocidade, Voo, Resistência Absurda, Imune a Doenças Terráqueas e Qualquer Tipo De Substancia.",
    "weaknesses": "Constantemente com sono, viciado em café por algum motivo, leva o dever muito a serio, carente.",
    "conditions": "",
    "goal": "",
    "gear": "",
    "activeOps": "Vindo de 10 galáxias de distancia, um dos heróis mais renomados da terra, salvou inúmeras vidas, mas dado seu recente incidente que acabou explodindo uma fabrica, colocamos de ferias, mas esse homem não sabe o que é descansar, então colocamos ele para recrutar e vigiar uma equipe nova e promissora, pelo menos vai deixar ele distraído não contem a ele, ele não tem acesso a esse terminal, ele não sabe mexer em tecnologia, em troca vou contar uma fofoca para vocês, bom aparentemente ele era um merda no planeta natal dele, tipo, sofria bullying e era tratado feito lixo, ai ele fugiu de lá e veio para um planeta com seres menos desenvolvidos fisicamente para ser tratado com respeito, agora ele tem medo de não agrada todo mundo e todos odiarem ele aqui também, mas não provoquem ele, ele leva o trabalho de líder muito a serio e não quero que nenhum novato promissor seja demitido por causa que o time de dados adora fofocar por aqui.",
    "repSdn": "88",
    "repMedia": "70",
    "repCivis": "80",
    "portraitFilename": "SuperEstrelado.jpg"
  },
  {
    "id": 1768491663123,
    "heroName": "Constantino",
    "playerName": "",
    "ageProf": "",
    "summary": "",
    "attrCombate": "1",
    "attrInteligencia": "5",
    "attrCarisma": "4",
    "attrMobilidade": "2",
    "attrVigor": "3",
    "powers": "ver e se comunicar com seres além do véu, telecinesia, telepatia, projeção onírica, no geral um psíquico com potencial poderoso",
    "weaknesses": "Existem entidades do outro lado que podem se tornar agressivas ou já são originalmente maléficas sempre buscando uma brecha pro mundo físico, é necessário grande esforço pra se livrar delas se alguma identificar que ele consegue as ver (meio que ele tem que fingir que n vê uma dessas ou se não ele teria que quebrar o demônio no soco caso seja percebido)",
    "conditions": "",
    "goal": "",
    "gear": "",
    "activeOps": "Ele era um padre. (estamos atualizando)",
    "repSdn": "60",
    "repMedia": "51",
    "repCivis": "67",
    "portraitFilename": "imagemtemporariacons.png"
  },
  {
    "id": 1768510191893,
    "heroName": "Severin",
    "playerName": "",
    "ageProf": "Desconhecido",
    "summary": "",
    "attrCombate": "2",
    "attrInteligencia": "4",
    "attrCarisma": "2",
    "attrMobilidade": "3",
    "attrVigor": "4",
    "powers": "Corta qualquer coisa que consiga imaginar sendo cortada.",
    "weaknesses": " Se deixa levar pelas obsessões dele as vezes.",
    "conditions": "",
    "goal": "",
    "gear": "",
    "activeOps": "Em reabilitação por assassinato, não acho uma boa ideia esse cara nesse projeto, mas o Super Estrelado está aqui, então acho que vai ficar tudo bem, e de qualquer forma deram uma chance dele usar o poder dele pro bem, então espero que ele consiga, afinal ele é um daqueles que não tem mais porra nenhuma, talvez consiga reconstruir uma vida nova, mas o time de Devs prefere manter distancia desse cara... (o mano que ele matou ficou tão desfigurado que o pessoal da autópsia confundiu o pé dele com o rosto.)",
    "repSdn": "45",
    "repMedia": "41",
    "repCivis": "41",
    "portraitFilename": "Severin.jpg"
  }
]