[
  {
    "id": 1768395719622,
    "heroName": "Super Estrelado",
    "playerName": "",
    "ageProf": "Xeltronius Zorgonix",
    "summary": "",
    "attrCombat": "10",
    "attrIntelligence": "1",
    "attrCharisma": "5",
    "attrMobility": "10",
    "attrVigor": "10",
    "powers": "Rank S: Super força, Super Velocidade, Voo, Resistência Absurda, Imune a Doenças Terráqueas e Qualquer Tipo De Substancia.",
    "weaknesses": "Constantemente com sono, viciado em café por algum motivo, leva o dever muito a serio, carente.",
    "conditions": "",
    "goal": "",
    "gear": "",
    "activeOps": "Vindo de 10 galáxias de distancia, um dos heróis mais renomados da terra, salvou inúmeras vidas, mas dado seu recente incidente que acabou explodindo uma fabrica, colocamos de ferias, mas esse homem não sabe o que é descansar, então colocamos ele para recrutar e vigiar uma equipe nova e promissora, pelo menos vai deixar ele distraído não contem a ele, ele não tem acesso a esse terminal, ele não sabe mexer em tecnologia, em troca vou contar uma fofoca para vocês, bom aparentemente ele era um merda no planeta natal dele, tipo, sofria bullying e era tratado feito lixo, ai ele fugiu de lá e veio para um planeta com seres menos desenvolvidos fisicamente para ser tratado com respeito, agora ele tem medo de não agrada todo mundo e todos odiarem ele aqui também, mas não provoquem ele, ele leva o trabalho de líder muito a serio e não quero que nenhum novato promissor seja demitido por causa que eu adoro fofocar por aqui.",
    "repSdn": "88",
    "repMedia": "70",
    "repCivis": "80",
    "portraitFilename": "SuperEstrelado.jpg",
    "attrInteligencia": "2",
    "attrCombate": "10",
    "attrCarisma": "6",
    "attrMobilidade": "10"
  },
  {
    "id": 1768491663123,
    "heroName": "Constantino",
    "playerName": "",
    "ageProf": "",
    "summary": "",
    "attrCombate": "1",
    "attrInteligencia": "5",
    "attrCarisma": "4",
    "attrMobilidade": "2",
    "attrVigor": "3",
    "powers": "Ver e se comunicar com seres além do véu, telecinesia, telepatia, projeção onírica, no geral um psíquico com potencial poderoso.",
    "weaknesses": "Fraquezas envolvem o perigo de entidades o identificarem como uma porta para o plano físico, aconselhado nunca mencionar sua visão especial sem que o proprio confirme que não há nada a espreitar. (resumindo ele pode levar um sacode de um bicho 'imaginario')",
    "conditions": "",
    "goal": "",
    "gear": "",
    "activeOps": "Gosto dele, famoso padre Grindr de Melo, o cara é ateu e faz missas que minha avó adora, nunca vi nenhuma, mas se minha avó gosta desse cara, ele deve ser foda. Vou pedir uma selfie depois e um autografo, minha avó vai amar, inclusive a avó do Junior Filho morreu semana passada.",
    "repSdn": "60",
    "repMedia": "51",
    "repCivis": "67",
    "portraitFilename": "Constantino.jpg"
  },
  {
    "id": 1768510191893,
    "heroName": "Severin",
    "playerName": "",
    "ageProf": "",
    "summary": "",
    "attrCombate": "2",
    "attrInteligencia": "4",
    "attrCarisma": "2",
    "attrMobilidade": "3",
    "attrVigor": "4",
    "powers": "Corta qualquer coisa que consiga imaginar sendo cortada.",
    "weaknesses": "Poderes de influencia mental devem ser super eficientes contra ele, afinal fica dificil imaginar com alguem na sua cabeça, aço e metal no geral.",
    "conditions": "",
    "goal": "",
    "gear": "",
    "activeOps": "Em reabilitação por assassinato, não acho uma boa ideia esse cara nesse projeto, mas o Super Estrelado está aqui, então acho que vai ficar tudo bem, ou todo mundo vai ser fatiado pelo Zé do Picadinho XD",
    "repSdn": "45",
    "repMedia": "41",
    "repCivis": "41",
    "portraitFilename": "Severin.jpg"
  },
  {
    "id": 1768587731876,
    "heroName": "Compliance",
    "playerName": "",
    "ageProf": "Alice S.",
    "summary": "",
    "attrCombate": "2",
    "attrInteligencia": "4",
    "attrCarisma": "4",
    "attrMobilidade": "3",
    "attrVigor": "2",
    "powers": "ela faz alguma coisa na mente dos outros, não estou afim de dar detalhes... ou será que eu fui manipulado a não dar os detalhes??? Tanto faz, não ligo mais.",
    "weaknesses": "ela não tem, mentira, tirando os poderes mentais ela é só humana.",
    "conditions": "",
    "goal": "",
    "gear": "",
    "activeOps": "Gosto dela porque ela fala o que tem que ser dito, que nem eu, mas ela me deixa paranoico por causa dos poderes dela. Continuando ela é super dedicada é... não era isso que eu estava escrevendo... na verdade é o contrario, ela só faz o que pagam para fazer, mas tá certíssima aprendam com ela e o café favorito dela é... porque eu tenho a sensação que fui manipulado a digitar alguma dessas coisas.",
    "repSdn": "60",
    "repMedia": "67",
    "repCivis": "55",
    "portraitFilename": "Compliance.jpg"
  },
  {
    "id": 1768588134350,
    "heroName": "Ajato",
    "playerName": "",
    "ageProf": "Erick Adams",
    "summary": "",
    "attrCombate": "2",
    "attrInteligencia": "3",
    "attrCarisma": "3",
    "attrMobilidade": "6",
    "attrVigor": "1",
    "powers": "Ele tem um jetpack maneiro 😎",
    "weaknesses": "Humano normal com um jetpack maneiro, mas será que ele é tão maneiro quanto o avô dele? 👻",
    "conditions": "",
    "goal": "",
    "gear": "",
    "activeOps": "Eita... isso vai ser engraçado para caralho confundiram o Á jato com o Ajato KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK PQP HELENA!!",
    "repSdn": "60",
    "repMedia": "57",
    "repCivis": "58",
    "portraitFilename": "Ajato.jpg"
  },
  {
    "id": 1768588134461,
    "heroName": "Shark Punk",
    "playerName": "",
    "ageProf": "Natanael Costa",
    "summary": "",
    "attrCombate": "5",
    "attrInteligencia": "1",
    "attrCarisma": "3",
    "attrMobilidade": "3",
    "attrVigor": "3",
    "powers": "Sla, ele faz coisas de tubarão? deve ser isso.",
    "weaknesses": "Sla? nunca tentei matar um tubarão, um arpão deve servir.",
    "conditions": "",
    "goal": "",
    "gear": "",
    "activeOps": "A Regina resolveu dar uma chance para esse random, para mim tanto faz, mais gente para eu fofocar, por mais que nunca tenha ouvido falar desse cara.",
    "repSdn": "50",
    "repMedia": "50",
    "repCivis": "50",
    "portraitFilename": "SharkPunk.jpg"
  }
]