[
  {
    "id": 1768395719622,
    "heroName": "Super Estrelado",
    "playerName": "",
    "ageProf": "Xeltronius Zorgonix",
    "summary": "",
    "attrCombat": "10",
    "attrIntelligence": "1",
    "attrCharisma": "5",
    "attrMobility": "10",
    "attrVigor": "10",
    "powers": "Rank S: Super força, Super Velocidade, Voo, Resistência Absurda, Imune a Doenças Terráqueas e Qualquer Tipo De Substancia.",
    "weaknesses": "Constantemente com sono, viciado em café por algum motivo, leva o dever muito a serio, carente.",
    "conditions": "",
    "goal": "",
    "gear": "",
    "activeOps": "Vindo de 10 galáxias de distancia, um dos heróis mais renomados da terra, salvou inúmeras vidas, mas dado seu recente incidente que acabou explodindo uma fabrica, colocamos de ferias, mas esse homem não sabe o que é descansar, então colocamos ele para recrutar e vigiar uma equipe nova e promissora, pelo menos vai deixar ele distraído não contem a ele, ele não tem acesso a esse terminal, ele não sabe mexer em tecnologia, em troca vou contar uma fofoca para vocês, bom aparentemente ele era um merda no planeta natal dele, tipo, sofria bullying e era tratado feito lixo, ai ele fugiu de lá e veio para um planeta com seres menos desenvolvidos fisicamente para ser tratado com respeito, agora ele tem medo de não agrada todo mundo e todos odiarem ele aqui também, mas não provoquem ele, ele leva o trabalho de líder muito a serio e não quero que nenhum novato promissor seja demitido por causa que o time de dados adora fofocar por aqui.",
    "repSdn": "88",
    "repMedia": "70",
    "repCivis": "80",
    "portraitFilename": "SuperEstrelado.jpg",
    "attrInteligencia": "2",
    "attrCombate": "10",
    "attrCarisma": "6",
    "attrMobilidade": "10"
  },
  {
    "id": 1768491663123,
    "heroName": "Constantino",
    "playerName": "",
    "ageProf": "",
    "summary": "",
    "attrCombate": "1",
    "attrInteligencia": "5",
    "attrCarisma": "4",
    "attrMobilidade": "2",
    "attrVigor": "3",
    "powers": "Ver e se comunicar com seres além do véu, telecinesia, telepatia, projeção onírica, no geral um psíquico com potencial poderoso.",
    "weaknesses": "Fraquezas envolvem o perigo de entidades o identificarem como uma porta para o plano físico, aconselhado nunca mencionar sua visão especial sem que o proprio confirme que não há nada a espreitar. (resumindo ele pode levar um sacode de um bicho 'imaginario')",
    "conditions": "",
    "goal": "",
    "gear": "",
    "activeOps": "Gosto desse cara ele é basicamente pa* no c* da igreja, enquanto faz missas magnificas que minha avó adora, nunca vi nenhuma, mas se minha avó gosta desse cara, ele deve ser foda. (vou pedir uma selfie depois e um autografo, minha avó vai definitivamente pirar e fazer meu bolo favorito, inclusive a avó do Junior Filho morreu semana passada, ela tambem gostava das missas dele).",
    "repSdn": "60",
    "repMedia": "51",
    "repCivis": "67",
    "portraitFilename": "Constantino.jpg"
  },
  {
    "id": 1768510191893,
    "heroName": "Severin",
    "playerName": "",
    "ageProf": "",
    "summary": "",
    "attrCombate": "2",
    "attrInteligencia": "4",
    "attrCarisma": "2",
    "attrMobilidade": "3",
    "attrVigor": "4",
    "powers": "Corta qualquer coisa que consiga imaginar sendo cortada.",
    "weaknesses": "Poderes de influencia mental devem ser super eficientes contra ele, afinal fica dificil imaginar com alguem na sua cabeça, aço e metal no geral.",
    "conditions": "",
    "goal": "",
    "gear": "",
    "activeOps": "Em reabilitação por assassinato, não acho uma boa ideia esse cara nesse projeto, mas o Super Estrelado está aqui, então acho que vai ficar tudo bem, e de qualquer forma deram uma chance dele usar o poder dele pro bem, então espero que ele consiga, afinal ele é um daqueles que não tem mais porra nenhuma, talvez consiga reconstruir uma vida nova, mas o time de Devs prefere manter distancia desse cara... (o mano que ele matou ficou tão desfigurado que o pessoal da autópsia confundiu o pé dele com o rosto.)",
    "repSdn": "45",
    "repMedia": "41",
    "repCivis": "41",
    "portraitFilename": "Severin.jpg"
  },
  {
    "id": 1768587731876,
    "heroName": "Compliance",
    "playerName": "",
    "ageProf": "Alice S.",
    "summary": "",
    "attrCombate": "2",
    "attrInteligencia": "4",
    "attrCarisma": "4",
    "attrMobilidade": "3",
    "attrVigor": "2",
    "powers": "ela faz alguma coisa na mente dos outros, não estou afim de dar detalhes... ou será que eu fui manipulado de novo?",
    "weaknesses": "ela não tem, mentira, tirando os poderes mentais ela é só humana.",
    "conditions": "",
    "goal": "",
    "gear": "",
    "activeOps": "Gosto dela porque ela fala o que tem que ser dito, que nem eu, eu não tenho medo de falar! Bom, também tenho muito respeito por ela e vocês também deviam ter, ela é super dedicada e... na verdade é o contrario, ela só faz o que pagam para fazer, mas tá certíssima aprendam com ela e o café favorito dela é... porque eu tenho a sensação que fui manipulado a digitar alguma dessas coisas.",
    "repSdn": "60",
    "repMedia": "67",
    "repCivis": "55",
    "portraitFilename": "Compliance.jpg"
  },
  {
    "id": 1768588134350,
    "heroName": "Á Jato",
    "playerName": "",
    "ageProf": "Herick Adam",
    "summary": "",
    "attrCombate": "5",
    "attrInteligencia": "6",
    "attrCarisma": "10",
    "attrMobilidade": "10",
    "attrVigor": "7",
    "powers": "Tem Super Velocidade acho que ele alcança a velocidade do som vezes 6 se não me engano.",
    "weaknesses": "Se ele tropeçar ou bater em algo enquanto corre, acho que ele morre, a não ser que as leis da física não se apliquem aqui, ou o poder dele na verdade seja desacelerar o tempo para ele.",
    "conditions": "",
    "goal": "",
    "gear": "",
    "activeOps": "Ele já salvou mais 1000 pessoas em 5 segundos, um dos heróis mais aclamados dos últimos tempos Á Jato veio por algum motivo trabalhar nesse projeto novo com vários riscos de falhas e funcionários duvidosos, a parada do jet-pack é nova?",
    "repSdn": "94",
    "repMedia": "96",
    "repCivis": "98",
    "portraitFilename": "Ajato.jpg"
  }
]