[
  {
    "id": 111111,
    "Name": "Regina Angela",
    "Cargo": "Dispatcher",
    "Bio": "TODO MUNDO AMA A REGINA! Quem não gosta dela já perdeu o coração, ou a alma. É impossível odiar essa garota, literalmente a melhor amiga de todo mundo aqui. Uma vez, o Carlos pediu ela em namoro, que bobo. Como caral*** ele não sabia que ela é lésbica? O fod* é que a Helena, quando soube disso, pediu ela em casamento, mas a coitada foi rejeitada. Contudo, todo mundo continua amando a Regina. MELHOR PESSOA EVER!!!",
    "PopularitySDN": 100,
    "portraitFilename": "1.jpg"
  },
  {
    "id": 223087,
    "Name": "Bob Star",
    "Cargo": "Cozinheiro da Cantina",
    "Bio": "Faz os melhores hambúrgueres da cantina, mas não pode comer hambúrguer. Se não, ele explode, literalmente...",
    "PopularitySDN": 75,
    "portraitFilename": "2.jpg"
  },
  {
    "id": 389238,
    "Name": "Júnior Filho",
    "Cargo": "Atendente de balcão",
    "Bio": "Extremamente educado e sorridente. Até parece que a vida dele é boa e que ele não mora no bairro mais perigoso da cidade, que a casa dele só desmoronou três vezes este mês, que o gato e o cachorro morreram em sequência nos últimos 20 dias, que o pai dele foi morto em uma operação de super-heróis, que ele quase foi demitido semana retrasada e que ele mal tem dinheiro para comer por causa das dívidas. Mesmo assim, ele continua sorrindo.",
    "PopularitySDN": 62,
    "portraitFilename": "3.jpg"
  },
  {
    "id": 431234,
    "Name": "Sr. Silva",
    "Cargo": "Segurança",
    "Bio": "Só a galera do RH sabe o nome dele, mas todo mundo tem quase certeza de que é João Silva (spoiler: é João mesmo). Ele nunca precisou usar força. Só o olhar cansado já resolve qualquer confusão. Ainda assim, tem uma aposta rolando dizendo que ele tem poderes, e eu já sei a resposta, mas é legal deixar o mistério no ar.",
    "PopularitySDN": 55,
    "portraitFilename": "4.jpg"
  },
  {
    "id": 512412,
    "Name": "Helena Lima",
    "Cargo": "Estagiária",
    "Bio": "Chegou ontem, não literalmente ontem, é só jeito de falar, mas já sabe segredos que ninguém lembra de ter contado. Vantagens de ter dado mole para mim.",
    "PopularitySDN": 35,
    "portraitFilename": "5.jpg"
  },
  {
    "id": 612412,
    "Name": "Carlos Lian",
    "Cargo": "Manutenção",
    "Bio": "Conserta tudo com fita isolante e fé. Às vezes parece que a física não se aplica às invenções ou ferramentas dele. Ele definitivamente tem poderes.",
    "PopularitySDN": 50,
    "portraitFilename": "6.jpg"
  },
  {
    "id": 712334,
    "Name": "Xeltronius Zorgonix",
    "Cargo": "Gerente",
    "Bio": "Bom, o chefe de verdade é um careca chamado Cláudio, mas ele está de licença-maternidade. Aí colocaram esse super aí para administrar a nova equipe do prédio.",
    "PopularitySDN": 70,
    "portraitFilename": "7.jpg"
  },
  {
    "id": 812313,
    "Name": "Renan Borges",
    "Cargo": "TI Suporte Técnico",
    "Bio": "Resolve qualquer problema dizendo \"já tentou desligar e ligar de novo?\". É o faz-tudo da área, do hardware ao software, mesmo que só chamem ele para besteira. Além disso, ele é impaciente para cara***.",
    "PopularitySDN": 45,
    "portraitFilename": "8.jpg"
  },
  {
    "id": 90014,
    "Name": "Marcos Silva",
    "Cargo": "Limpeza",
    "Team": "Time de Limpeza",
    "Bio": "Conhece cada corredor do prédio melhor do que qualquer mapa ou GPS interno. Se houvesse uma invasão aqui, ele seria o principal suspeito.",
    "PopularitySDN": 62,
    "portraitFilename": "9.jpg"
  },
  {
    "id": 987822,
    "Name": "Tia Lúcia",
    "Cargo": "Supervisora de Limpeza",
    "Team": "Time de Limpeza",
    "Bio": "Mantém tudo impecável e ninguém sabe como ela faz isso tão rápido. Uma verdadeira mestre nas artes marciais da limpeza, além de ser muito fofa com todo mundo.",
    "PopularitySDN": 80,
    "portraitFilename": "10.jpg"
  },
  {
    "id": 512311,
    "Name": "Alice S.",
    "Cargo": "Líder Geral Dos Recursos Humanos da SDN",
    "Team": "Time de RH",
    "Bio": "Você merece um aumento, e nem estou falando isso para ficar em bons termos com você. Você genuinamente merece um aumento.",
    "PopularitySDN": 60,
    "portraitFilename": "20.jpg"
  },
  {
    "id": 512311,
    "Name": "Fernanda Costa",
    "Cargo": "Recursos Humanos",
    "Team": "Time de RH",
    "Bio": "Acha que sabe de tudo, mas ela não sou eu. Então, ela só acha que sabe de tudo.",
    "PopularitySDN": 55,
    "portraitFilename": "11.jpg"
  },
  {
    "id": 200222,
    "Name": "Paulo Menezes",
    "Cargo": "Analista de RH",
    "Team": "Time de RH",
    "Bio": "Especialista em demitir os outros. É um puta de um cuzão. Isso mesmo, seu merda, te xinguei na cara dura. Até desativei a censura aqui. Vai fazer o quê? Me demitir?",
    "PopularitySDN": 28,
    "portraitFilename": "12.jpg"
  },
  {
    "id": 300221,
    "Name": "Dra. Sally Smith",
    "Cargo": "Médica de Resgate",
    "Team": "Time Médico de Resgate",
    "Bio": "Ela tem algum poder de supervelocidade e um ego inflado, não sei explicar. É toda moralista e vive dizendo que vai ser uma heroína de verdade, salvando literalmente vidas e não se colocando em risco pelos outros.",
    "PopularitySDN": 45,
    "portraitFilename": "13.jpg"
  },
  {
    "id": 340522,
    "Name": "Igor Batista",
    "Cargo": "Paramédico",
    "Team": "Time Médico de Resgate",
    "Bio": "Nunca vi um cara tão viciado em trabalho. Sempre chega primeiro e sai por último. Pelo menos ninguém morre no turno dele.",
    "PopularitySDN": 73,
    "portraitFilename": "14.jpg"
  },
  {
    "id": 467851,
    "Name": "Ana Luísa Pacheco",
    "Cargo": "Médica Residente",
    "Team": "Time Médico Residente",
    "Bio": "Ninguém sabe por que ela foi demitida do melhor hospital da cidade (na verdade, eu sei, mas não vou falar). O importante é que ela trabalha aqui agora.",
    "PopularitySDN": 60,
    "portraitFilename": "15.jpg"
  },
  {
    "id": 455267,
    "Name": "Rafael Nunes",
    "Cargo": "Residente",
    "Team": "Time Médico Residente",
    "Bio": "Ele tem uns poderes médicos legais, mas a galera diz que machuca muito quando ele usa.",
    "PopularitySDN": 52,
    "portraitFilename": "16.jpg"
  },
  {
    "id": 505531,
    "Name": "Renan Borges",
    "Cargo": "Infraestrutura de TI",
    "Team": "Time de TI (Network)",
    "Bio": "Construiu a rede da empresa. Contudo, nenhum pagamento compensa as noites de sono perdidas, e ele gosta de enfatizar isso.",
    "PopularitySDN": 68,
    "portraitFilename": "17.jpg"
  },
  {
    "id": 254521,
    "Name": "Camila Torres",
    "Cargo": "Engenheira de Redes",
    "Team": "Time de TI (Network)",
    "Bio": "Viciada em café, é a pessoa do time de TI que sabe explicar as coisas de forma mais simples. Se deu mer***, chama ela.",
    "PopularitySDN": 75,
    "portraitFilename": "18.jpg"
  },
  {
    "id": 909538,
    "Name": "Kleber 404",
    "Cargo": "Infraestrutura de TI",
    "Team": "Time de TI (Network)",
    "Bio": "Sabe o cara que escreve esses textinhos e fofoca sobre vocês? Sou eu. Eu sei de tudo que rola aqui dentro.",
    "PopularitySDN": 12,
    "portraitFilename": "19.jpg"
  }
]
