[
  {
    "data": "06/01/2046",
    "nomeDoJornal": "Ícones da Metrópole",
    "tituloNoticia": "Á Jato: mais que um herói, um ícone",
    "noticia": "Á Jato, membro do Time A da SDN, concedeu entrevista exclusiva ao jornal Ícones da Metrópole, na qual falou sobre sua carreira, seus desafios e sua visão para o futuro dos super-heróis na sociedade. O velocista destacou a importância do trabalho em equipe e a necessidade de constante adaptação às novas ameaças que surgem na cidade, além de ressaltar o valor de ser charmoso que nem ele. “Ser um herói não é apenas sobre força ou velocidade; é sobre compreender as pessoas que você protege, trabalhar ao lado delas e, sobretudo, amar o que faz”, afirmou. Á Jato também comentou o caso envolvendo Super Estrelado, que continua sendo uma de suas motivações pessoais. Segundo ele, pensar no melhor amigo o ajuda a lidar com a pressão de ser um modelo para a população. O herói enfatizou ainda que, mesmo que um dia todos venham a odiar Super Estrelado, ele continuará sendo seu melhor amigo e seguirá nutrindo profundo amor por ele.",
    "titulodaMiniNoticia": "Quem é a garota que Á Jato beijou?",
    "miniNoticia": "Parte dos fãs de heróis, especialmente dentro da comunidade LGBT+, levantou teorias de que Á Jato e Super Estrelado seriam mais do que amigos, sobretudo pela forma como se tratam e como Á Jato se refere ao companheiro de equipe. No entanto, um flagrante recente mostra Á Jato beijando uma mulher de identidade desconhecida, o que deixou admiradores do possível casal desapontados.",
    "opiniaoPublica": "“Pela forma como Á Jato fala, parece até que, em vez de melhor amigo, ele quer dizer namorado”, comentou um fã. Outro rebateu: “Acho os dois adoráveis, mas Super Estrelado é um alienígena, acredito que sejam apenas bons amigos, já que a parte sexual não deve funcionar”. Já uma terceira opinião discordou das especulações: “As pessoas estão forçando woke em tudo, se o Á Jato é viado eu sou uma bicicleta!”.",
    "opiniaoDeEspecialista": "Segundo a analista de cultura pop Maria Fernanda Silva, “a discussão é excessiva. Se eles se amam, que se amem; se são apenas amigos, que sejam amigos. Não cabe ao público interferir ou julgar a relação deles”.",
    "fotoPrincipal": "ajatoEntrevista.jpg",
    "fotoMiniNoticia": "quem.jpg"
  },
  {
    "data": "01/01/2046",
    "nomeDoJornal": "Gazeta Metropolitana",
    "tituloNoticia": "Fim do Estrelado?",
    "noticia": "Durante uma operação de super-heróis da SDN, Super Estrelado, integrante do Time A, falhou na captura do vilão Blackout. O herói alega ter perdido contato com seu dispatcher ao chegar à região do confronto e, sem novas instruções, decidiu improvisar. Ele afirma que não pretendia explodir a fábrica nem causar danos estruturais, mas considerou essa a única alternativa para quebrar a concentração de Blackout. A explosão, de fato, fez com que o vilão perdesse o controle de seus poderes, restaurando a energia da região e permitindo que o Hospital Central voltasse a funcionar, o que salvou a vida de inúmeros pacientes. Ainda assim, especialistas questionam se a decisão foi adequada, enquanto a população segue dividida.",
    "titulodaMiniNoticia": "Palhacídio ataca novamente!",
    "miniNoticia": "Um homem quase morreu de tanto rir em consequência de um ataque do vilão Palhacídio. Apesar do ocorrido, piadas não são crime e palhacídio continua livre. A vítima afirma que pretende processá-lo. Palhacídio, por sua vez, ironizou a situação ao declarar: “Não se pode mais nem contar piada neste país”.",
    "opiniaoPublica": "“Ele salvou vidas, mas me fez perder o emprego, já que a fábrica era onde eu trabalhava; sinceramente, não sei o que pensar”, disse um civil. Outro argumentou: “Vidas humanas importam mais do que uma fábrica vazia”. Em contrapartida, houve quem discordasse da atitude: “Fábricas geram empregos e produzem coisas, pessoas doentes não contribuem em nada para sociedade só são um bando de vagabundos!”.",
    "opiniaoDeEspecialista": "Segundo o Dr. Henrique Lopes, especialista em ética heroica, “as ações de Super Estrelado são questionáveis, embora, em situações de emergência, decisões rápidas sejam inevitáveis. Ainda assim, é fundamental que heróis sejam treinados para avaliar riscos e consequências antes de agir. O mais indicado teria sido aguardar alguns minutos até a chegada de reforços, pois o hospital ainda não se encontrava em colapso total”.",
    "fotoPrincipal": "FimdoEstrelado.jpg",
    "fotoMiniNoticia": "Palhacídioatacanovamente.jpg"
  },
  {
    "data": "10/12/2045",
    "nomeDoJornal": "Politicagem Metropolitana",
    "tituloNoticia": "Milton Ownnaro enganou a todos",
    "noticia": "Eleito com uma votação expressiva, Milton Ownnaro, considerado o político mais popular dos últimos tempos, utilizou, na realidade, os poderes do vilão Rei de Vidro para manipular a população e garantir sua vitória nas urnas. Acredita-se que Ownnaro fornecia informações confidenciais do governo e da SDN ao criminoso em troca da manutenção de seu poder e de altos índices de popularidade. Também vieram à tona diversos esquemas de corrupção envolvendo o político, que desviava verbas públicas para contas no exterior. A SDN tenta localizar o vilão, enquanto Ownnaro está sendo investigado e tem seu mandato cassado. A prisão é considerada apenas uma questão de tempo.",
    "titulodaMiniNoticia": "Cold Ice congela apresentador de TV",
    "miniNoticia": "Durante um programa ao vivo, o vilão Cold Ice congelou o apresentador de televisão William Goodnight. No ataque, declarou que os humanos são responsáveis por problemas climáticos e pela destruição do planeta, afirmando agir para conscientizar a população. Ao final, proclamou: “Um dia libertarei alguns pinguins como forma de protesto”. O velocista Á Jato, do Time A da SDN e melhor amigo de Super Estrelado, conseguiu retirar todos os reféns em segurança, incluindo William Goodnight. Cold Ice, contudo, escapou com a ajuda do vilão Portal Guy.",
    "opiniaoPublica": "“Votei nesse homem e nem sei se foi por vontade própria ou por manipulação; só sei que me sinto enganado”, relatou um civil. Outro foi mais radical: “Milton Ownnaro deve MORRER!!!”. Ainda assim, houve quem o defendesse: “Sem ele, aqui vai virar uma ditadura, onde fica a liberdade de expressão? Não pode nem mais ser corrupto nesse país.”.",
    "opiniaoDeEspecialista": "Segundo o ministro supremo da Justiça, Alejandro Morales, Milton Ownnaro será preso em breve. Em declaração oficial, afirmou ”meio paia isso ae, mas não vai sobrar nada pro betinha”.",
    "fotoPrincipal": "MiltonOwnnaro.jpg",
    "fotoMiniNoticia": "ColdIceJornal.jpg"
  }
]
