 [
  {
    "data": "06/01/2046",
    "nomeDoJornal": "Ícones Da Metrópole",
    "tituloNoticia": "Á Jato mais que um herói, um ícone!",
    "noticia": "Á Jato, membro do time A da SDN, concedeu uma entrevista exclusiva para o jornal Ícones Da Metrópole, onde falou sobre sua carreira, desafios e visão sobre o futuro dos super-heróis na sociedade. Á Jato destacou a importância do trabalho em equipe e a necessidade de adaptação constante às novas ameaças que surgem na cidade e o principal ser charmoso. 'Ser um herói não é apenas sobre força ou velocidade, é sobre entender as pessoas que você está protegendo e trabalhar junto com elas e principalmente amar o que faz.', Ele também comentou sobre o caso de Super Estrelado e que ele ainda continua sendo uma de suas motivações pessoais e pensar no melhor amigo ajuda ele a lidar com a pressão de ser um modelo para as pessoas, ele também enfatiza que mesmo que todos um dia odeiem o Super Estrelado, ele ainda será seu melhor amigo e ira continuar o amando.",
    "titulodaMiniNoticia": "Quem é a garota que Á Jato beijou?",
    "miniNoticia": "Alguns fãs dos heroís, principalmente a comunidade LGBT+ tem uma teoria que Á Jato e Super Estrelado são mais que amigos, principalmente pela forma que eles se tratam e a forma como Á Jato se refere a Super Estrelado, mas flagra recente mostra Á jato beijando mulher de identidade desconhecida, deixando fãs do possivel casal desapontados.",
    "opiniaoPublica": "'Pelo a forma que o Á Jato fala, parece até que em vez de melhor amigo ele quer dizer namorado.', já outro fã retruca, 'Acho eles fofos, mas o Super Estrelado é um alien só acho que são bons amigos mesmo, até porque nem deve ser funcional a parte sexual.', e por fim um fã discorda 'Se o Á Jato é viado, eu sou uma bicicleta, o Á Jato é o cara mais hetero no time A, as pessoas tem que parar de ser woke.'",
    "opiniaoDeEspecialista": "Segundo analista de cultura pop, Maria Fernanda Silva, 'Por que chamaram uma profissional para avaliar isso? Se eles se amam, deixa eles se amarem, se só são amigos, deixa eles serem amigos, ninguem tem que por o dedo na relação deles.'",
    "fotoPrincipal":"ajatoEntrevista.jpg",
    "fotoMiniNoticia": "quem.jpg"
  },
  {
    "data": "01/01/2046",
    "nomeDoJornal": "Gazeta Metrópolitana",
    "tituloNoticia": "Fim do Estrelado?",
    "noticia": "Durante operação de Super Heróis da SDN, Super Estrelado do time A da SDN falhou em capturar o vilão Blackout, Super Estrelado alega ter perdido contato com seu dispatcher ao chegar na região do vilão, e sem as instruções resolveu improvisar, ele afirma que não queria explodir a fabrica, ou causar danos, mas foi a unica coisa que ele pensou para tirar a concentração de Blackout, realmente o som da explosão fez com que Blackout perdesse a concentração dos poderes restaurando a energia da região e fazendo com que o hospital central voltasse a funcionar, salvando a vida de muitos pacientes, mas especialistas ainda duvidam que tenha sido uma boa decisão, já a população tem opiniões dividadas.",
    "titulodaMiniNoticia": "Palhacídio ataca novamente!",
    "miniNoticia": "Homem quase morre de rir por culpa de Palhacídio, Palhacídio continua solto, mas a vitima diz que vai processar ele, Palhacídio está livre e ri e apenas respondeu 'Não pode nem mais contar piada nesse país'.",
    "opiniaoPublica": "'Ele salvou vidas, mas me fez perder meu emprego já que a fabrica era onde eu trabalhava, então não sei...', outro civil relata 'Vidas humanas importam mais que uma fabrica vazia', já outro discorda da atitude 'Fabricas são mais importantes que vidas humanas, elas geram emprego e fabricam coisas, pessoas doentes não ajudam em nada na sociedade são só um bando de vagabundos'.",
    "opiniaoDeEspecialista": "Segundo Dr. Henrique Lopes, especialista em ética heróica, 'As ações de Super Estrelado são questionáveis, mas em situações de emergência, decisões rápidas são necessárias. No entanto, é crucial que heróis sejam treinados para avaliar riscos e consequências antes de agir, o aconselhado era ele esperar alguns minutos até o reforço, o hospital ainda não estava 100% em crise, ele tinha tempo, sinto que o Super Estrelado as vezes não é muito inteligente, me pergunto como chegou a liderança do Time A.'",
    "fotoPrincipal":"FimdoEstrelado.jpg",
    "fotoMiniNoticia": "Palhacídioatacanovamente.jpg"
  },
  {
    "data": "10/12/2045",
    "nomeDoJornal": "Politicagem Metrópolitana",
    "tituloNoticia": "Milton Ownnaro, ENGANOU A TODOS!",
    "noticia": "Eleito com uma taxa absurda de votos, Milton Ownnaro, o político mais popular dos últimos tempos, na verdade utilizou dos poderes do Rei de Vidro para manipular a população e conseguir votos. Acredita-se que ele estava dando informações confidenciais do governo e da SDN para o vilão em troca de se manter no poder e com a fama alta. Também foram descobertos vários esquemas de corrupção envolvendo o político, que desviava verbas públicas para contas no exterior. A SDN já está tentando localizar o vilão, e o político está sendo investigado e tendo seu mandato cassado; é questão de tempo até ele ser preso.",
    "titulodaMiniNoticia": "Cold Ice congela apresentador de TV!",
    "miniNoticia": "Cold Ice congela apresentador de TV famoso, William Goodnight, durante programa ao vivo, ele fala que humanos estão causando problemas climaticos e destruição do planeta, e tenta conscientizar a população e no final declara, 'algum dia irei libertar alguns pinguins como forma de protesto!'. O Velocista Á Jato do time A da SDN e melhor amigo de Super Estrelado conseguiu tirar todos os reféns a salvo do local, incluindo William Goodnight, mas Cold Ice fugiu com a ajuda do Portal Guy.",
    "opiniaoPublica": "'Eu votei nesse cara e nem sei se foi por vontade propria, ou manipulação, só sei que me sinto um merda...', outro civil relata 'Morte ao Milton Ownnaro!!!', já outro parece ainda apoiar o politico, 'Sem ele esse país vai virar uma ditadura, onde está a liberdade de expressão? Não pode mais ser corrupto nesse país?'.",
    "opiniaoDeEspecialista": "Segundo O Ministro Supremo da Justiça, Alejandro Morales, Milton Ownnaro será preso em breve e fala 'Meio paia isso ae, mas relaxem que não vai sobrar nada pro betinha.'",
    "fotoPrincipal":"MiltonOwnnaro.jpg",
    "fotoMiniNoticia": "ColdIceJornal.jpg"
  }
]