[
    {
    "heroname": "Á Jato",

    "pronomes": "Ele/dele",

    "bandeirinhas": "Trans, Pan",

    "idade": 31,

    "bio": "Pediram para eu dizer uma bio, ou algo assim, e para eu ser autêntico, vou começar falando que não faço isso pela fama diferente do que muitos pensam, não é sobre fama ou números, é sobre fazer o que precisa ser feito, aprendi isso com Ajato, ele é uma inspiração para mim até hoje, tanto que tento carregar o legado dele com um nome parecido. Já que tudo aqui é confidencial vou falar o que meu coração manda, sejam autênticos, vivam sem arrependimentos e deem o seu melhor por quem vocês amam. Pode ter soado genérico, mas sinto se eu não seguisse isso e não tivesse a companhia de um certo alien, eu já teria enlouquecido, te amo XZ."
},
    {
    "heroname": "Super Estrelado",

    "pronomes": "Ele/Dele, Ela/Dela, Elu/Delu",

    "bandeirinhas": "NonBinary",

    "idade": 2336,

    "bio": "Sempre me pedem para dar discursos, mas isso é algo mais pessoal, não sei… eu gosto de café, do Herick e ajudar os outros, nessa ordem.."
},
{
    "heroname": "Lucyfer",

    "pronomes": "Ela/Dela",

    "bandeirinhas": "Lesbian",

    "idade": 19,

    "bio": "Eu estou no top 3 e isso é fantástico, algumas pessoas acham que é fácil chegar aqui, bom, até que é quando você é uma pessoa que tem a motivação certa e talvez um pouco de sorte, mas muitos perdem a cabeça e como alguém que passou por coisas horríveis, sei como humanos podem ser podres, mas o importante é ter esperança e punir os que merecem, mas sem se rebaixar ao nível deles, ah, era para eu falar de mim e não dar conselhos? Eu sou meio demônio, adoro uma festa e principalmente gastar meu salário com besteira."
},
{
    "heroname": "Dimensional",

    "pronomes": "Ele/Dele",

    "bandeirinhas": "Rainbow",

    "idade": 33,

    "bio": "Esse trabalho cansa, não é para qualquer pessoa, pagam bem, mas as vezes me pergunto se compensa gastar minha vida salvando pessoas constantemente, as vezes queria ser mais egoísta, mas não consigo."
},
{
    "heroname": "K-404",

    "pronomes": "Ele/Dele",

    "bandeirinhas": "Bi",

    "idade": 21,

    "bio": "Como um vilão como eu chegou tão rapido aqui? Nada que os contatos certos e umas chantagens não resolvam, como digo, todo dia sai um malandro e um trouxa de casa, e eu sou sempre o malandro."
},
{
    "heroname": "Leviatã",

    "pronomes": "Ele/Dele",

    "bandeirinhas": "Pan",

    "idade": 41,

    "bio": "Adoro uma praia, um solzinho, surfar, pescar, andar de barco, sou um cara costeiro basicamente, a vida não é só salvar gente por aí, respeito quem trabalha demais, mas eu curto uma folga."
},
{
    "heroname": "Beat",

    "pronomes": "Ele/Dele, Elu/Delu",

    "bandeirinhas": "Ace",

    "idade": 20,

    "bio": "Posso parecer um maluco, mas genuinamente gosto de ajudar os outros. Alguns dizem que tenho até vibe de vilão, mas é tudo estratégia de marketing. Às vezes me arrependo de ter vindo por esse caminho e ter identidade pública, mas o dinheiro dos patrocínios até que compensa."
},
{
    "heroname": "Touch",

    "pronomes": "Ele/Dele, Elu/Delu",

    "bandeirinhas": "Bi",

    "idade": 27,

    "bio": "Não esperava ter tido uma convocação entre os melhores, fico feliz de estar aqui, isso me possibilita ajudar mais pessoas futuramente, trabalho nunca é demais se é para ajudar os outros, mas espero que não tenha nada de tragédia mundial a ponto de precisar do time S."
},
{
    "heroname": "Mirai",

    "pronomes": "Ela/Dela",

    "bandeirinhas": "Pan",

    "idade": 18,

    "bio": "Fica fácil alcançar o sucesso quando se sabe onde você vai falhar e onde vai acertar, mas constantemente ver possibilidades de futuro é um saco, por isso redirecionei isso para ajudar os outros, pelo menos me distrai do meu próprio futuro."
},
{
    "heroname": "Magic",

    "pronomes": "Ele/Dele",

    "bandeirinhas": "Rainbow",

    "idade": 63,

    "bio": "Magia não resolve tudo, até porque não existe magia para tudo, mas magia pode deixar a vida mais confortável. Inicialmente, aprendi magia por motivos egoístas, mas com o tempo veio a sabedoria, com a sabedoria o correto e com o correto um mundo de possibilidades melhores, reconhecimento, dinheiro e vinho de qualidade."
}
]