[
  {
    "id": 1,
    "vilainName": "Blackout",
    "powers": "Capaz de desligar completamente qualquer infraestrutura elétrica em um raio de 4km.",
    "weaknesses": "Depende de concentração constante, facil de localizar e sobrecarga sensorial quebra o controle facilmente.",
    "fearSdn": 78,
    "fearMedia": 85,
    "fearCivis": 92,
    "portraitFilename": "1.jpg"
  },
  {
    "id": 2,
    "vilainName": "White Noise",
    "powers": "Interfere em comunicações digitais e biológicas, causando confusão, lapsos de memória e falhas de comando com sua voz.",
    "weaknesses": "Só tapar bem os ouvidos, ou enfrentar ele em algum local que o som não se propague, ou que mal dê para ouvir ele.",
    "fearSdn": 82,
    "fearMedia": 76,
    "fearCivis": 69,
    "portraitFilename": "2.jpg"
  },
  {
    "id": 3,
    "vilainName": "Julgador da Noite",
    "powers": "Ninguém sabe o poder desse cara, nem eu... a gente só sabe que ele mata qualquer pessoa que infrija a lei, qualquer lei, tipo atravassar a rua fora da faixa, ele literalmente mata, ele normalmente mata entre as 22:00 e 2:00, mas sempre dá um jeito de fugir, já matou mais de 20 pessoas...",
    "weaknesses": "Não sair de noite nas regiões que ele patrulha?",
    "fearSdn": 84,
    "fearMedia": 100,
    "fearCivis": 100,
    "portraitFilename": "3.jpg"
  },
  {
    "id": 4,
    "vilainName": "Redshift",
    "powers": "Consegue virar uma copia perfeita de alguem, a diferença é que ela sempre vira uma copia ruiva da pessoa.",
    "weaknesses": "Não consegue copiar alguem sem ter contato com o sangue da pessoa.",
    "fearSdn": 57,
    "fearMedia": 91,
    "fearCivis": 94,
    "portraitFilename": "4.jpg"
  },
  {
    "id": 5,
    "vilainName": "Undercity",
    "powers": "Quem foi o genio que criou um monstro de diamante puro que não tem consciencia e fica andando embaixo da cidade buscando seres vivos para matar? Ultima vez visto no esgoto ele é só um monstro super forte e resistente.",
    "weaknesses": "Qualquer coisa que consiga quebrar um diamante, ou pessoa que tenha força para isso.",
    "fearSdn": 93,
    "fearMedia": 89,
    "fearCivis": 81,
    "portraitFilename": "5.jpg"
  },
  {
    "id": 6,
    "vilainName": "Deathwalker",
    "powers": "Não é bem uma pessoa é uma mascara que controla uma pessoa, e sempre que alguem é possuido por essa mascara a pessoa vira um tipo de entidade demoniaca auto intitulada DeathWalker ai ele fala de vingança e que tá querendo achar um tal de Ajax, e fica fazendo mó caos desnecessario, espero que encontrem essa mascara logo antes que alguem resolva vestir.",
    "weaknesses": "Tirou a mascara da vitima ele perde o controle.",
    "fearSdn": 96,
    "fearMedia": 98,
    "fearCivis": 100,
    "portraitFilename": "6.jpg"
  },
  {
    "id": 7,
    "vilainName": "Rei de Vidro",
    "powers": "Manipula percepção coletiva, fazendo multidões aceitarem mentiras como verdades absolutas.",
    "weaknesses": "É só um cara normal, bem fragil na verdade, um soco na cara antes dele falar qualquer merda resolve o problema.",
    "fearSdn": 85,
    "fearMedia": 94,
    "fearCivis": 52,
    "portraitFilename": "7.jpg"
  },
  {
    "id": 8,
    "vilainName": "Cold Ice",
    "powers": "Ele cria e controla gelo.",
    "weaknesses": "Obvio né, ambientes de alta temperatura e energia ou alguem com poder de fogo maior que o de gelo dele.",
    "fearSdn": 92,
    "fearMedia": 90,
    "fearCivis": 97,
    "portraitFilename": "8.jpg"
  },
   {
    "id": 9,
    "vilainName": "Sixerin",
    "powers": "Não pode ser machucado a não ser que se imagine sendo machucado, se auto denonima o rival do Severin, legal que ninguem sabia desse cara até anunciarem que o Severin iria entrar na SDN.",
    "weaknesses": "Coisas subconscientes como um soco na direção dele são bem efetivas, poderes e magia nem tanto, resumindo dá para descer ele no soco, o foda é que até os socos de alguem super forte só são socos normais nele porque o subsconsciente dele não consegue imaginar o soco matando ele, armas de fogo são bem efetivas tambem, mas preferimos deixar como ultimo recurso.",
    "fearSdn": 92,
    "fearMedia": 90,
    "fearCivis": 97,
    "portraitFilename": "9.jpg"
  },
  {
    "id": 10,
    "vilainName": "Portal Guy",
    "powers": "Normalmente trabalha para outros vilões em troca de dinheiro, ele é só um cara normal com uma tecnologia de portais foda.",
    "weaknesses": "Não tem poderes, é só um cara normal, se pegar ele desprevenido dá para derrubar ele fácil.",
    "fearSdn": 20,
    "fearMedia": 5,
    "fearCivis": 10,
    "portraitFilename": "10.jpg"
  },
  {
    "id": 11,
    "vilainName": "Palhacídio",
    "powers": "Esse cara conta as melhores piadas do mundo, mas fica facil quando se tem um poder que faz os outros rirem.",
    "weaknesses": "Só não ouvir ele falando, ou tapar bem os ouvidos, mas ele nunca matou ninguem, nem cometeu nenhum crime grave, ele só se empolga as vezes com as piadas e precisa de uma intervenção, normalmente conversar com ele faz ele parar, e nunca conseguimos prender ele por causa que piadas não são crime, e ele nunca contou uma que incitasse odio, ou ferisse os direitos humanos, ele é só um humano normal, mas cuidado para não cair no riso é dificil parar depois.",
    "fearSdn": 10,
    "fearMedia": 20,
    "fearCivis": 22,
    "portraitFilename": "11.jpg"
  },
  {
    "id": 12,
    "vilainName": "Speed Punch",
    "powers": "Esse cara consegue acertar um soco tão rápido que o alvo nem percebe, um dos unicos que acertou um golpe no Á Jato até hoje.",
    "weaknesses": "Tirando a força extra dado a velocidade do soco ele é só um humano normal, então se conseguir desviar do soco, ou pegar ele desprevenido dá para ganhar facil.",
    "fearSdn": 5,
    "fearMedia": 30,
    "fearCivis": 35,
    "portraitFilename": "12.jpg"
  },
  {
    "id": 13,
    "vilainName": "Bombardiere Giuseppe",
    "powers": "Ele é um especialista em bombas, explodiu uma sede da SDN anos atrás, mas atualmente tá fora da cadeia sem criar caos por pelo menos 1 decada.",
    "weaknesses": "Tirando as bombas dele, que já feriram o Super Estrelado, ele é só um cara normal, só tomem cuidado com as bombas.",
    "fearSdn": 45,
    "fearMedia": 42,
    "fearCivis": 40,
    "portraitFilename": "13.jpg"
  }
]