[
  {
    "id": 1,
    "vilainName": "Blackout",
    "powers": "Capaz de desligar completamente qualquer infraestrutura elétrica em um raio de 4 km.",
    "weaknesses": "Depende de concentração constante, é fácil de localizar, e a sobrecarga sensorial quebra o controle com facilidade.",
    "fearSdn": 78,
    "fearMedia": 85,
    "fearCivis": 92,
    "portraitFilename": "1.jpg"
  },
  {
    "id": 2,
    "vilainName": "White Noise",
    "powers": "Interfere em comunicações digitais e biológicas, causando confusão, lapsos de memória e falhas de comando por meio da sua voz.",
    "weaknesses": "Basta tapar bem os ouvidos ou enfrentá-lo em um local onde o som não se propague, ou seja quase impossível ouvi-lo.",
    "fearSdn": 82,
    "fearMedia": 76,
    "fearCivis": 69,
    "portraitFilename": "2.jpg"
  },
  {
    "id": 3,
    "vilainName": "Julgador da Noite",
    "powers": "Ninguém sabe qual é o poder desse cara, nem eu... só se sabe que ele mata qualquer pessoa que infrinja a lei, qualquer lei, como atravessar a rua fora da faixa. Ele literalmente mata. Normalmente age entre 22:00 e 2:00, mas sempre dá um jeito de fugir. Já matou mais de 20 pessoas.",
    "weaknesses": "Não sair à noite nas regiões que ele patrulha.",
    "fearSdn": 84,
    "fearMedia": 100,
    "fearCivis": 100,
    "portraitFilename": "3.jpg"
  },
  {
    "id": 4,
    "vilainName": "Redshift",
    "powers": "Consegue se transformar em uma cópia perfeita de alguém; a diferença é que sempre assume uma versão ruiva da pessoa.",
    "weaknesses": "Não consegue copiar alguém sem ter contato com o sangue da pessoa.",
    "fearSdn": 57,
    "fearMedia": 91,
    "fearCivis": 94,
    "portraitFilename": "4.jpg"
  },
  {
    "id": 5,
    "vilainName": "Undercity",
    "powers": "Quem foi o gênio que criou um monstro de diamante puro, sem consciência, que anda sob a cidade caçando seres vivos para matar? Visto pela última vez no esgoto, é apenas um monstro extremamente forte e resistente.",
    "weaknesses": "Qualquer coisa capaz de quebrar diamante, ou alguém que tenha força suficiente para isso.",
    "fearSdn": 93,
    "fearMedia": 89,
    "fearCivis": 81,
    "portraitFilename": "5.jpg"
  },
  {
    "id": 6,
    "vilainName": "Deathwalker",
    "powers": "Não é exatamente uma pessoa: é uma máscara que controla quem a veste. Sempre que alguém é possuído por ela, a pessoa se transforma em uma entidade demoníaca autointitulada DeathWalker. Ele fala sobre vingança, diz estar procurando alguém chamado Ajax e causa um caos completamente desnecessário. Espero que encontrem essa máscara logo, antes que outra pessoa resolva vesti-la.",
    "weaknesses": "Se a máscara for removida da vítima, ele perde o controle.",
    "fearSdn": 96,
    "fearMedia": 98,
    "fearCivis": 100,
    "portraitFilename": "6.jpg"
  },
  {
    "id": 7,
    "vilainName": "Rei de Vidro",
    "powers": "Manipula a percepção coletiva, fazendo multidões aceitarem mentiras como verdades absolutas.",
    "weaknesses": "É só um cara normal, bem frágil, na verdade. Um soco na cara antes de ele falar qualquer besteira resolve o problema.",
    "fearSdn": 85,
    "fearMedia": 94,
    "fearCivis": 52,
    "portraitFilename": "7.jpg"
  },
  {
    "id": 8,
    "vilainName": "Cold Ice",
    "powers": "Cria e controla gelo.",
    "weaknesses": "Óbvio: ambientes de alta temperatura e energia, ou alguém com poder de fogo superior ao gelo dele.",
    "fearSdn": 92,
    "fearMedia": 90,
    "fearCivis": 97,
    "portraitFilename": "8.jpg"
  },
  {
    "id": 9,
    "vilainName": "Sixerin",
    "powers": "Não pode ser machucado, a menos que consiga imaginar a si mesmo sendo ferido. Se autodenomina o rival de Severin. Curiosamente, ninguém sabia da existência desse cara até anunciarem que Severin entraria na SDN.",
    "weaknesses": "Ações subconscientes, como um soco lançado na direção dele, são bem efetivas. Poderes e magia nem tanto. Resumindo: dá para derrubá-lo no soco. O problema é que até golpes de alguém super forte são apenas socos normais para ele, já que o subconsciente dele não consegue imaginar esses ataques como letais. Armas de fogo também são bem efetivas, mas preferimos deixá-las como último recurso.",
    "fearSdn": 92,
    "fearMedia": 90,
    "fearCivis": 97,
    "portraitFilename": "9.jpg"
  },
  {
    "id": 10,
    "vilainName": "Portal Guy",
    "powers": "Normalmente trabalha para outros vilões em troca de dinheiro. É apenas um cara normal com uma tecnologia de portais extremamente avançada.",
    "weaknesses": "Não tem poderes, é só um humano comum. Se for pego desprevenido, dá para derrubá-lo facilmente.",
    "fearSdn": 20,
    "fearMedia": 5,
    "fearCivis": 10,
    "portraitFilename": "10.jpg"
  },
  {
    "id": 11,
    "vilainName": "Palhacídio",
    "powers": "Conta as melhores piadas do mundo, o que fica fácil quando se tem um poder que faz os outros rirem.",
    "weaknesses": "Basta não ouvi-lo falar ou tapar bem os ouvidos. Ele nunca matou ninguém nem cometeu crimes graves. Apenas se empolga às vezes com as piadas e precisa de intervenção. Normalmente, conversar com ele já faz parar. Nunca conseguimos prendê-lo, já que piadas não são crime, e ele nunca contou nada que incitasse ódio ou ferisse direitos humanos. É só um humano comum, mas cuidado para não cair no riso: é difícil parar depois.",
    "fearSdn": 10,
    "fearMedia": 20,
    "fearCivis": 22,
    "portraitFilename": "11.jpg"
  },
  {
    "id": 12,
    "vilainName": "Speed Punch",
    "powers": "Consegue acertar um soco tão rápido que o alvo nem percebe. É um dos únicos que já acertou um golpe no Á Jato.",
    "weaknesses": "Tirando a força extra gerada pela velocidade do soco, ele é apenas um humano comum. Se alguém conseguir desviar do golpe ou pegá-lo desprevenido, dá para vencê-lo facilmente.",
    "fearSdn": 5,
    "fearMedia": 30,
    "fearCivis": 35,
    "portraitFilename": "12.jpg"
  },
  {
    "id": 13,
    "vilainName": "Bombardiere Giuseppe",
    "powers": "Especialista em bombas. Explodiu uma sede da SDN anos atrás, mas atualmente está fora da cadeia e sem causar caos há pelo menos uma década.",
    "weaknesses": "Além das bombas, que já feriram o Super Estrelado, ele é apenas um humano comum. Ainda assim, tomem cuidado com os explosivos.",
    "fearSdn": 45,
    "fearMedia": 42,
    "fearCivis": 40,
    "portraitFilename": "13.jpg"
  }
]
